/* STM */
"Ink Levels" = "Omtrentlige blækniveauer";

/* Nozzle */
"NOZZLE01TEXT01" = "Når du udfører et dysecheck, skal du kontrollere, at der er tændt for printeren, og at den er sluttet til computeren. Kontroller også, at der er lagt almindeligt papir i A4- eller Letter-format i papirindføringen. Klik på [Udskriv] for at udskrive et dysecheckmønster, eller klik på [Annuller] for at afslutte.";
"NOZZLE01B01" = "Udskriv";
"NOZZLE01B02" = "Annuller";

"NOZZLE02TEXT01" = "Sammenlign det udskrevne mønster med ovenstående prøve. Klik på [Rens], hvis dysecheckmønsteret har brudte linjer. Klik på [Afslut] for at afslutte.";
"NOZZLE02SPE01" = "Øverste: God
Nederste: Rensning nødvendig";
"NOZZLE02B01" = "Afslut";
"NOZZLE02B03" = "Rens";

/* Cleaning */
"HEADCLEANING01TEXT01" = "Klik på [Start] for at rense skrivehovedets dyser. Da der bruges blæk under rensningen, skal du kun rense skrivehovedet, hvis der er uskarpe områder, eller hvis noget af udskriften mangler. Brug først hjælpeprogrammet \"Dysecheck\" for at bekræfte, at skrivehovedet skal renses.
Bemærk: Før du kører en rensning, skal du kontrollere, at transportlåsen er låst op (Printing) som vist på illustrationen.";
"HEADCLEANING01B01" = "Annuller";
"HEADCLEANING01B02" = "Start";

"HEADCLEANING02TEXT01" = "Vent ...";
"HEADCLEANING02TEXT02" = "Rensningen af hovedet er i gang. Vent venligst.";
"HEADCLEANING02B01" = "Luk";

"HEADCLEANING03TEXT01" = "Rensecyklussen er afsluttet. Klik på [Udskriv dysecheckmønster], for at kontrollere om rensningen var effektiv.";
"HEADCLEANING03B01" = "Afslut";
"HEADCLEANING03B03" = "Udskriv dysecheckmønster";

/* Gap */
"GAP01TEXT01" = "Værktøjet Skrivehovedjustering \"reparerer\" lodrette skævheder, vandrette bånd og uskarpe udskrifter.";
"GAP01B01" = "Næste >";
"GAP01B02" = "Annuller";

"GAP02TEXT01" = "Der udskrives et lodret justeringsark.
Sørg for, at printeren er tændt og tilsluttet til computeren. Sørg også for, at der er almindeligt papir i A4- eller Letter-format i arkføderen.
Klik på [Udskriv], når du er klar.";
"GAP02B01" = "Udskriv";
"GAP02B02" = "Annuller";
"GAP02B03" = "Spring >>";

"GAP03TEXT01" = "Se på justeringsarket.
Find firkanten uden synlige bånd i sættene nr. 1 til nr. 5. Vælg det nummer, der svarer til firkanten, i listen nedenfor med alle sæt. Klik derefter på [Næste >].
Hvis alle firkanter indeholder et bånd, skal du vælge firkanten med det eller de tyndeste bånd. Klik derefter på [Genjustering].";
"GAP03B01" = "Næste >";
"GAP03B02" = "Annuller";
"GAP03B03" = "Genjustering";

"GAP04TEXT01" = "Der udskrives et sort horisontalt justeringsark.
Kontroller, at der er lagt almindeligt papir i A4- eller Letter-format i papirindføringen.
Bemærk: Justeringen påvirker kun højhastighedsudskrivning på almindeligt papir. Andre papirtyper berøres ikke heraf.";
"GAP04B01" = "Udskriv";
"GAP04B02" = "Annuller";
"GAP04B03" = "Spring >>";

"GAP05TEXT01" = "Se på justeringsarket.
Find mønsteret uden sorte eller hvide bånd. Vælg det nummer, der svarer til mønsteret, i listen nedenfor, og klik på [Næste >].
Hvis alle mønstrene indeholder et bånd, skal du vælge mønsteret med det tyndeste bånd. Klik derefter på [Genjustering].";
"GAP05B01" = "Næste >";
"GAP05B02" = "Annuller";
"GAP05B03" = "Genjustering";

"GAP06TEXT01" = "Der udskrives et horisontalt farvejusteringsark.
Kontroller, at der er lagt almindeligt papir i A4- eller Letter-format i papirindføringen.
Bemærk: Justeringen påvirker kun højhastighedsudskrivning på almindeligt papir. Andre papirtyper berøres ikke heraf.";
"GAP06B01" = "Udskriv";
"GAP06B02" = "Annuller";

"GAP07TEXT01" = "Se på justeringsarket.
Find mønsteret uden mørke eller lyse bånd. Vælg det nummer, der svarer til mønsteret, i listen nedenfor, og klik på [Afslut].
Hvis alle mønstrene indeholder et bånd, skal du vælge mønsteret med det tyndeste bånd. Klik derefter på [Genjustering].";
"GAP07B01" = "Afslut";
"GAP07B02" = "Annuller";
"GAP07B03" = "Genjustering";

/* Paper Guide Cleaning */
"PG01_TEXT01" = "Brug almindeligt papir til at rense printeren indvendigt.
Kontroller, at der er lagt almindeligt papir i A4- eller Letter-format i printeren, og klik derefter på knappen [Rensning].
Gentag proceduren, til printeren er ren indvendigt.";
"PG01_B01" = "Annuller";
"PG01_B02" = "Rensning";

/* Power Ink Flushing */
"POWERINKFLUSHING01TEXT01" = "Hvis der stadig er bånd eller manglende farver på udskrifterne, efter du har kørt skrivehovedrensning flere gange, kan det være nødvendigt at udskifte blækket indeni blækrørene for at løse problemet.

Denne funktion giver dig mulighed for at udskifte al blækket indeni blækrørene.

Denne funktion forbruger meget blæk. Vi anbefaler, at denne funktion kun bruges, efter at skrivehovedrensning er kørt flere gange.";
"POWERINKFLUSHING01B01" = "Annuller";
"POWERINKFLUSHING01B02" = "Næste >";

"POWERINKFLUSHING02TEXT01" = "Før du kører denne funktion, skal du kontrollere, at transportlåsen er låst op (Printing) som vist på illustrationen.

Bemærk: Transportlåsen skal altid være låst op, når printeren bruges.";

"POWERINKFLUSHING03TEXT01" = "Er du sikker på, at du vil køre denne funktion?
Der forbruges meget blæk for at udskifte al blækket i rørene.
Vi anbefaler, at du prøver at køre skrivehovedrensning flere gange for at prøve at løse problemet, før du bruger denne funktion. Klik på [Annuller], og prøv derefter skrivehovedrensning.

Bemærk: Denne funktion indvirker på spildblækpudernes levetid. Spildblækpuder mættes hurtigere ved at køre denne funktion.
Hvis spildblækpuderne er udtjente, kontakt Epson support for at få dem udskiftet.

Klik på [Start] for at starte blækudskiftningen.
Når funktionen først er startet, kan den ikke afbrydes.";
"POWERINKFLUSHING03B01" = "Annuller";
"POWERINKFLUSHING03B02" = "Start";

"POWERINKFLUSHING04TEXT01" = "Vent ...";
"POWERINKFLUSHING04TEXT02" = "Kraftig blækskylning i gang.
Vent venligst.";
"POWERINKFLUSHING04B01" = "Luk";

"POWERINKFLUSHING05TEXT01" = "Kraftig blækskylning afsluttet.
Klik på [Udskriv dysecheckmønster] for at kontrollere, om skylningen var effektiv.";
"POWERINKFLUSHING05B01" = "Afslut";
"POWERINKFLUSHING05B03" = "Udskriv dysecheckmønster";

/* Ink Tank Utility */
"INKTANKUTILITYB01" = "OK";
"INKTANKUTILITYB02" = "Næste";
"INKTANKUTILITYB03" = "Annuller";
"INKTANKUTILITYB04" = "Bagside";
"INKTANKUTILITYB05" = "Ja";
"INKTANKUTILITYB06" = "Nej";

//Common
"INKTANKUTCOMMONTEXT01" = "Dette hjælpeprogram er i øjeblikket ikke tilgængeligt.
Bemærk: Når to eller flere printere er tilsluttet, vælger du den printer, du vil bruge, i Listen over printere, og så klikker du på ikonet [Blæktankhjælpeprogram] igen.";
"INKTANKUTCOMMONTEXT02" = "Indtast de 13-cifrede id'er, der står på hver blækflaske.
Bemærk: Id'erne gælder kun én gang. Indtast ikke id'erne, før påfyldning af blæk.
Klik på [Næste] for at starte bekræftelse af id'et.";
"INKTANKUTCOMMONTEXT03" = "Kvaliteten eller pålideligheden af ikke originalt blæk kan ikke garanteres og kan medføre, at dit produkt ikke omfattes af Epsons garanti.
Brug af ikke originalt blæk registreres til evt. brug ved servicesupport.
Epson anbefaler brug af originalt Epson-blæk for at opnå optimal kvalitet og pålidelighed.
Vil du fortsætte med at bruge dette blæk?";
"INKTANKUTCOMMONTEXT04" = "Du kan fortsætte med at udskrive.
Klik på [OK] for at lukke denne meddelelse.
Hvis du vil fylde blæk op nu, skal du klikke på ikonet [Blæktankhjælpeprogram] igen.";
"INKTANKUTCOMMONTEXT06" = "Er du sikker på, at du vil annullere dette hjælpeprogram?
Hvis du annullerer hjælpeprogrammet, skal du køre det igen.";
"INKTANKUTCOMMONTEXT07" = "Id'et/id'erne er ugyldigt/ugyldige.
Bekræft de(t) rigtige id('er), og indtast id('erne) igen.";
"INKTANKUTCOMMONTEXT08" = "Id'et/id'erne er ugyldigt/ugyldige.
Bekræft de(t) rigtige id('er).
Klik på [Annuller] for at indtaste id'et igen.";

//Inital Fill
"INKTANKUTINITIALTEXT01" = "Slet alle udskriftsjob.

Før printeren tages i brug, skal du sikre, at transportlåsen er låst op (Printing) som vist på illustrationen.";
"INKTANKUTINITIALTEXT02" = "Opfyldning af blæk i blæktanken.

%fillcolor%

Epson anbefaler, at der bruges originalt Epson-blæk. Fyld blækket op til linjen på blæktanken. Se printerens brugerhåndbog for yderligere oplysninger om opfyldning af blæk. Klik på [Næste] efter opfyldning af blæk og installering af blæktanken for at indtaste id'et.";
"INKTANKUTINITIALTEXT03" = "Blækpåfyldning er i gang.
Vent ca. 20 minutter, før blækpåfyldning er udført.

Bemærk: Sluk aldrig for printeren, før strømindikatoren stopper med at blinke og forbliver tændt.";
"INKTANKUTINITIALTEXT04" = "Sørg for, at transportlåsen er låst op (Printing), når printeren bruges, ellers leveres der ikke blæk, og der opstår problemer med udskriftskvaliteten. Lås kun transportlåsen (Transporting) under transport, ellers kan printeren lække blæk.";

//Manual Check
"INKTANKMANUALTEXT01" = "Slet alle udskriftsjob.

Kontroller mængden af blæk, der er tilbage i blæktanken. Klik på [Over], hvis blækniveauet er over linjen. Klik på [Under], hvis blækniveauet er under linjen. Hvis blækniveauet er over linjen, anbefaler Epson, at du klikker på [Over], indtil blækniveauet når linjen, så blæktanken kan fyldes op med en hel, ny flaske blæk.
Bemærk: Fortsat brug af printeren, når blækniveauet er under linjen på tanken, kan beskadige printeren.";
"INKTANKMANUALTEXT02" = "Slet alle udskriftsjob.

Kontroller mængden af blæk, der er tilbage i blæktanken. Hvis blækniveauet er mere end 20 mm fra bunden af blæktankenheden, anbefaler Epson, at du klikker på [Over], indtil blækniveauet når 20 mm fra bunden, så blæktanken kan blive fyldt op med en hel, ny flaske blæk. Klik på [Over], hvis blækniveauet er mere end 20 mm fra bunden. Klik på [Under], hvis blækniveauet er 20 mm eller mindre fra bunden.
Bemærk: Fortsat brug af printeren, når blækniveauet er mindre end 20 mm fra bunden af blæktanken, kan beskadige printeren. Brug den lineal, der fulgte med printeren, til at kontrollere blækniveauerne.";
"INKTANKMANUALTEXT03" = "Opfyldning af blæk i blæktanken.

%fillcolor%

Epson anbefaler, at der bruges originalt Epson-blæk. Fyld blækket op til linjen på blæktanken. Se printerens brugerhåndbog for yderligere oplysninger om opfyldning af blæk. Klik på [Næste] efter opfyldning af blæk og installering af blæktanken for at indtaste id'et.";

/* Error */
"PRINTERBUTTON00" = "Stop/Vedligeholdelse";
"ERCOMMON_B01" = "Annuller";
"ERCOMMON_B02" = "Fortsæt";
"WRCOMMON_B01" = "OK";
"WRCOMMON_B02" = "Annuller";
"ER00_TEXTA" = "Fejl";
"ER00_TEXTB" = "1. Slet alle udskriftsjob.
2. Sluk for strømmen, og fjern eventuelt fastklemt papir.
3. Vent nogle minutter, og tænd for strømmen igen.";
"ER00_TEXTA_D4" = "Fejl";
"ER00_TEXTB_D4" = "1. Slet alle udskriftsjob.
2. Sluk for strømmen, og fjern eventuelt fastklemt papir.
3. Vent nogle minutter, og tænd for strømmen igen.";
"ER00_B01_D4" = "Annuller";
"ER01_TEXTA" = "Printeren er optaget";
"ER01_TEXTB" = "Vent et øjeblik...";
"ER04_TEXTA" = "Fastklemt papir";
"ER04_TEXTB" = "1. Åbn frontlågen, og fjern det fastklemte papir.
2. Tryk på knappen %btn% på produktet.";
"ER05_TEXTA" = "Kontroller blækniveauer";
"ER05_TEXTB" = "Du skal kontrollere, hvor meget blæk der er tilbage. Klik på ikonet [Blæktankhjælpeprogram] i Epson Printer Utility 4. De Omtrentlige blækniveauer kan afvige fra de faktiske blækniveauer. Kontroller visuelt blækniveauerne i printerens blækbeholdere for at se den faktiske resterende blækmængde.";
"ER05_TEXTA_FF" = "Fejl ved start af installation";
"ER05_TEXTB_FF" = "Klik på ikonet [Blæktankhjælpeprogram] for at påfylde blæksystemet.";
"ER06_TEXTA_D4" = "Ikke mere papir eller forkert ilægning";
"ER06_TEXTB_D4" = "1. Tag papiret ud, og læg det i igen.
2. Tryk på knappen %btn% på produktet, eller klik på [Fortsæt], når det vises.

Klik på [Annuller] for at annullere udskriftsjobbet, når det vises. Annuller det på produktet, hvis det ikke annulleres.";
"ER06_B01_D4" = "Fortsæt";
"ER06_B02_D4" = "Annuller";
"ER06_TEXTA" = "Ikke mere papir eller forkert ilægning";
"ER06_TEXTB" = "1. Tag papiret ud, og læg det i igen.
2. Tryk på knappen %btn% på produktet.

Klik på [Annuller] for at annullere udskriftsjobbet, når det vises. Annuller det på produktet, hvis det ikke annulleres.";
"ER10_TEXTA" = "Serviceeftersyn er påkrævet.";
"ER10_TEXTB" = "En af printerens blækpuder er ved at være udtjent.
Kontakt Epson support.";
"ER12_TEXTA" = "Fejl pga. indføring af flere sider";
"ER12_TEXTB" = "Gør et af følgende.
- Tag papiret ud, og læg det i igen. Tryk på knappen %btn% på produktet.
- Klik på [Annuller] for at annullere udskriftsjobbet, når det vises. Annuller det på produktet, hvis det ikke annulleres.";
"ER12_TEXTA_D4" = "Fejl pga. indføring af flere sider";
"ER12_TEXTB_D4" = "Gør et af følgende.
- Tag papiret ud, og læg det i igen. Tryk på knappen %btn% på produktet.
- Klik på [Annuller] for at annullere udskriftsjobbet, når det vises. Annuller det på produktet, hvis det ikke annulleres.";
"ER12_B01_D4" = "Annuller";
"ER41_TEXTA" = "Serviceeftersyn er påkrævet.";
"ER41_TEXTB" = "Printerens blækrør er udtjente. Kontakt Epson support.";
"Common Error Text1" = "Fejl";
"Common Error Text2" = "1. Slet alle udskriftsjob.
2. Sluk for strømmen, og fjern eventuelt fastklemt papir.
3. Vent nogle minutter, og tænd for strømmen igen.";
"Common Error B1" = "Annuller";
"Cleaning status" = "Printeren er optaget";
"Shipment status" = "Fejl ved start af installation";
"WRINKLOW_TEXTA" = "Lavt blækniveau";
"WRINKLOW_TEXTB" = "Du kan fortsætte udskrivningen. Klik på ikonet [Blæktankhjælpeprogram] i Epson Printer Utility 4 for at fylde blækket op nu. De Omtrentlige blækniveauer kan afvige fra de faktiske blækniveauer. Kontroller visuelt blækniveauerne i printerens blækbeholdere for at se den faktiske resterende blækmængde.";
"WRCD_TEXTA" = "Skrivehovedrensning kan ikke udføres.";
"WRCD_TEXTB" = "Du kan fortsætte udskrivningen. Klik på ikonet [Blæktankhjælpeprogram] i Epson Printer Utility 4 for at fylde blækket op nu. De Omtrentlige blækniveauer kan afvige fra de faktiske blækniveauer. Kontroller visuelt blækniveauerne i printerens blækbeholdere for at se den faktiske resterende blækmængde.";
"WRCD_TEXTA_UTO" = "Kraftig blækskylning kan ikke afsluttes.";
"WRCD_TEXTB_UTO" = "Du kan fortsætte udskrivningen. Klik på ikonet [Blæktankhjælpeprogram] i Epson Printer Utility 4 for at fylde blækket op nu. De Omtrentlige blækniveauer kan afvige fra de faktiske blækniveauer. Kontroller visuelt blækniveauerne i printerens blækbeholdere for at se den faktiske resterende blækmængde.";
"WRINKLOW2_TEXTA" = "Lavt blækniveau";
"WRINKLOW2_TEXTB" = "Du kan fortsætte udskrivningen. Klik på ikonet [Blæktankhjælpeprogram] i Epson Printer Utility 4 for at fylde blækket op nu. De Omtrentlige blækniveauer kan afvige fra de faktiske blækniveauer. Kontroller visuelt blækniveauerne i printerens blækbeholdere for at se den faktiske resterende blækmængde.";
"WR20_TEXTA" = "Serviceeftersyn er påkrævet.";
"WR20_TEXTB" = "Printerens blækpuder er ved at være udtjente. Kontakt Epson support.";
"WR21_TEXTA" = "Serviceeftersyn er påkrævet.";
"WR21_TEXTB" = "Printerens blækrør er ved at være udtjente. Kontakt Epson support.";
"COMUERR_TEXTA" = "Kommunikationsfejl";
"COMUERR_TEXTB" = "Slut produktet til computeren, og tænd for strømmen. Annuller udskriftsjobbet, hvis du slukker for strømmen under udskrivning.";
"COMUERR_B01" = "Prøv igen";
"COMUERR_B02" = "Annuller";
"CHARGINGSTATUS_TEXTA_PROXY" = "Påfyldning af blæksystemet";

